<?php
$sy_from= "info@pierre-soft.com";
$sy_fromname= "ピエールソフト";

$ma_email=  "ta_terunuma@isis.ocn.ne.jp";
$ma_subject="お問い合わせを受付けました。";
$ma_hikae="{sys_name} 様

{sys_company}でございます。
この度は、お問い合わせを頂きまして有難うございます。
お問い合わせの内容は、以下の通りです。
----------------------------------------
{sys_form_imput}
----------------------------------------
お問い合わせ内容は以上で宜しいでしょうか。
確認次第、ご連絡させて頂きます。
それでは宜しくお願い申し上げます。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
[{sys_company}]
〒312-0033 茨城県ひたちなか市市毛815-5
代表: 照沼 辰郎（てるぬま たつろう）
TEL : 029-274-1629
FAX : 029-274-1629
ホーム: {sys_homeurl}
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
送信日時：{sys_sdate}
";


$subject="【お問い合わせ】控え";
$hikae="{sys_name} 様

{sys_company}でございます。
この度は、お問い合わせを頂きまして有難うございます。
お問い合わせの内容は、以下の通りです。
----------------------------------------
{sys_form_imput}
----------------------------------------
お問い合わせ内容は以上で宜しいでしょうか。
確認次第、ご連絡させて頂きます。
それでは宜しくお願い申し上げます。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
[{sys_company}]
〒312-0033 茨城県ひたちなか市市毛815-5
代表: 照沼 辰郎（てるぬま たつろう）
TEL : 029-274-1629
FAX : 029-274-1629
ホーム: {sys_homeurl}
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
送信日時：{sys_sdate}
";
?>
